{
    "manuelle": "Vous devez poser et retirer le bras vous même",
    "usb": "Permet de brancher un pc ou juste une clé usb)",
    "bluetooth": "Permet d'écouter avec une enceinte ou un casque Bluetooth",
    "préampli": "Permet d'utiliser une platine sans acheter un préamplificateur",
    "78t": "Permet d'écouter vos vinyles en shellac (gomme lacquée) en vitesse 78t ⚠️ UN DIAMANT SPECIAL EST REQUIS ⚠️",
    "entrainement direct": "Le moteur fait directement tourner le plateau, parfait pour du scratch ou une utilisation pro.",
    "pitch": "Permet de varier la vitesse d'un vinyle, pour mettre en accélerer ou au ralentis.",
    "automatique": "Le bras se pose en réglant la taille et en appuyant sur un bouton, et le bras reviens sur son support à la fin du disque.",
    "contrepoids": "Permet de changer de cellule facilement",
    "entrainement courroie": "Le moteur fait tourner la plateau à l'aide d'une courroie, parfait pour une utilisation HiFi, mais avec l'inconvénient de changer tout les 5-10 ans la courroie.",
    "auto-stop": "Vous devez poser le bras au début du disque et le moteur s'arrête de tourner à la fin du disque.",
    "auto-return": "Vous devez poser le bras au début du disque et le bras reviens tout seul sur son support à la fin du disque.",
    "sortie casque": "Permet d'écouter vos vinyles avec un casque filaire.",
    "transportable": "La platine peut-être transporter facilement.",
    "enceintes intégrées": "Les enceintes sont intégrés avec la platine. ⚠️ Les platines avec des enceintes intégré dans la même 'boîte' que la platine, le bras aura une plus grosse tendance à sauter à cause des vibrations ⚠️",
    "mise en place facile": "La platine est facile à mettre en place.",
  "optique": "Entrée numérique haute fidélité idéale pour brancher une TV ou une console.",
  "rca": "Entrée analogique standard (fiches rouge/blanche) pour brancher la plupart des appareils audio.",
  "coaxial": "Entrée numérique offrant une excellente transmission du signal audio.",
  "sortie sub": "Permet de brancher un caisson de basses externe pour renforcer les graves.",
  "télécommande": "Permet de contrôler le volume et les sources à distance sans se déplacer.",
  "phono": "Entrée spécifique avec préampli intégré pour brancher directement une platine vinyle.",
  "line": "Entrée analogique polyvalente pour tout type de source audio (lecteur CD, smartphone, etc.).",
  "dynamique": "Offre une reproduction sonore vive avec un fort contraste entre les sons faibles et forts.",
  "compact": "Format réduit idéal pour les petits espaces ou les bureaux sans sacrifier la qualité.",
  "audiophile": "Conçu avec des composants de haute qualité pour une fidélité sonore maximale.",
  "minimaliste": "Design épuré et fonctions essentielles pour une simplicité d'utilisation totale.",
  "ampli": "Appareil central servant à amplifier le signal sonore pour alimenter des enceintes.",
  "passive": "Enceinte nécessitant un amplificateur externe pour fonctionner.",
  "bibliothèques": "Format d'enceintes compactes conçues pour être posées sur un meuble ou une étagère."
    "fm": "Permet d'écouter les stations de radio classiques via les ondes FM.",
  "100w": "Indique une puissance de sortie élevée, capable de sonoriser une grande pièce."
}
